/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF Disk Image";
"NDIF Disk Image Segment" = "NDIF Disk Image Segment";
"Self Mounting Image" = "Self Mounting Image";
"Disk Image" = "Disk Image";
"UDIF Raw Device Image" = "UDIF Raw Device Image";
"DVD/CD-R Master image" = "DVD/CD-R Master image";
"DVD Master Image" = "DVD Master Image";
"CD-R Master Image" = "CD-R Master Image";
"Disk Image Segment" = "Disk Image Segment";
"Disk Copy 4.2 Disk Image" = "Disk Copy 4.2 Disk Image";
"DART Disk Image" = "DART Disk Image";
"Raw Disk Image" = "Raw Disk Image";
"PC Drive Container" = "PC Drive Container";
"ISO Disk Image" = "ISO Disk Image";
"Sparse Disk Image" = "Sparse Disk Image";
"Sparse Disk Image Bundle" = "Sparse Disk Image Bundle";
